{
  "ourServicesSection": {
    "ourServices": "Our Services",
    "explore": "Explore: ",
    "ourLeadingServicePlatforms": "Our Leading Service Platforms",
    "ourServicesDescription": "Oman offers a unique landscape for investment, commerce, and industry, characterized by its strategic location and stable economy. With a commitment to economic diversification, the Sultanate is positioning itself as a regional hub for local and international investors, businesses, and industrial ventures.",

    "investInOman": "Invest OMAN",
    "investInOmanDescription": "Invest OMAN is the governments arm for large-scale investment opportunities across promising sectors in Oman. They offer curated  opportunities, and facilities tailored for investors.",

    "omanBusinessPlatform": "Oman Business Platform",
    "omanBusinessPlatformDescription": "A platform of e-services that provide the business community with a single window to interact with the government, starting from establishing a new company, licensing the activities and ending with submitting annual reports.",

    "omanBusinessForum": "Oman Business Forum",
    "omanBusinessForumDescription": "A national platform for the exchange of ideas and experiences. It is designed to unleash growth-promoting initiatives that enhance the competitiveness of the Sultanate of Oman.",

    "madeInOman": "Made in Oman",
    "madeInOmanDescription": "A national platform that contributes to enhancing the national economy and the local added value of Omani products, elevating understanding, awareness and pride in products.",

    "omanExportsPlatform": "Oman Exports Platform",
    "omanExportsPlatformDescription": "A national platform designed to promote and expand Omani exports in global markets by providing support and information to local exporters.",

    "sanadServicesCenters": "Sanad Services Center",
    "sanadServicesCentersDescription": "Centers that offer various government services to citizens and residents, including licensing and permit issuance, aiming to streamline processes and reduce processing time.",

    "hazmPlatform": "Hazm Platform",
    "hazmPlatformDescription": "An online portal ensuring product safety in the Omani market by showcasing certified products under the Omani conformity system and providing information on approved devices and energy efficiency.",

    "investorResidence": "Investor Residence Platform",
    "investorResidenceDescription": "A platform that enables investors to apply for long-term residency in Oman—offering 5- or 10-year renewable permits. The program allows property ownership outside integrated tourism complexes and the ability to sponsor residence visas for family members.",

    "maroofOman": "Maroof Oman",
    "maroofOmanDescription": "An online platform that introduces Omani producers, products, and traders, showcasing goods, facilitating connections with producers, and providing a credibility rating for products.",

    "exploreServices": "Explore Services"
  }
}
