{
  "ourServicesSection": {
    "ourServices": "خدماتنا",
    "explore": "استكشف: ",
    "ourLeadingServicePlatforms": "منصات خدماتنا الرائدة",
    "ourServicesDescription": "تقدّم سلطنة عُمان مشهداً فريداً للاستثمار والتجارة والصناعة، بفضل موقعها الاستراتيجي واقتصادها المستقر. ومن خلال التزامها بالتنويع الاقتصادي، تسعى السلطنة إلى أن تكون مركزاً إقليمياً للمستثمرين المحليين والدوليين، وللأعمال والمشاريع الصناعية.",

    "investInOman": "استثمر في عُمان",
    "investInOmanDescription": "استثمر في عُمان هو الذراع الحكومي لفرص الاستثمار واسعة النطاق في القطاعات الواعدة داخل السلطنة. يوفر فرصًا مختارة وخدمات مخصصة تلبي احتياجات المستثمرين.",

    "omanBusinessPlatform": "منصة عُمان للأعمال",
    "omanBusinessPlatformDescription": "منصة للخدمات الإلكترونية توفر للمجتمع التجاري نافذة موحدة للتعامل مع الحكومة، بدءًا من تأسيس الشركات، وترخيص الأنشطة، وصولاً إلى تقديم التقارير السنوية.",

    "omanBusinessForum": "منتدى عُمان للأعمال",
    "omanBusinessForumDescription": "منصة وطنية لتبادل الأفكار والتجارب، تهدف إلى إطلاق مبادرات تحفيز النمو وتعزيز تنافسية سلطنة عُمان.",

    "madeInOman": "صُنع في عُمان",
    "madeInOmanDescription": "منصة وطنية تساهم في تعزيز الاقتصاد الوطني والقيمة المحلية المضافة للمنتجات العُمانية، ورفع مستوى الفهم والوعي والفخر بالمنتجات المحلية.",

    "omanExportsPlatform": "منصة صادرات عُمان",
    "omanExportsPlatformDescription": "منصة وطنية تهدف إلى تعزيز الصادرات العُمانية وتوسيع نطاقها في الأسواق العالمية، من خلال توفير الدعم والمعلومات للمصدرين المحليين.",

    "sanadServicesCenters": "مراكز سند للخدمات",
    "sanadServicesCentersDescription": "مراكز تقدم خدمات حكومية متنوعة للمواطنين والمقيمين، بما في ذلك إصدار التراخيص والتصاريح، بهدف تسهيل الإجراءات وتقليل الوقت المستغرق لإنجاز المعاملات.",

    "hazmPlatform": "منصة حزم",
    "hazmPlatformDescription": "بوابة إلكترونية تضمن سلامة المنتجات في السوق العُماني، من خلال عرض المنتجات المعتمدة وفقًا لنظام المطابقة العُماني، وتوفير معلومات حول الأجهزة المعتمدة وكفاءة الطاقة.",

    "investorResidence": "منصة إقامة مستثمر",
    "investorResidenceDescription": "إقامة المستثمر في سلطنة عُمان تهدف لجذب الاستثمارات الأجنبية عبر برنامج يتيح إقامة لمدة 5 أو 10 سنوات قابلة للتجديد، وفق شروط محددة. يتيح البرنامج للمستثمرين امتلاك عقارات خارج المشاريع السياحية المتكاملة وإصدار تأشيرات لأفراد الأسرة.",

    "maroofOman": "منصة معروف عُمان",
    "maroofOmanDescription": "موقع إلكتروني يهدف إلى التعريف بالمنتجين والمنتجات والتجار العُمانيين، وعرض المنتجات، وتسهيل التواصل مع المنتجين، وتوفير مقياس لموثوقية المنتجات.",

    "exploreServices": "استكشف الخدمات"
  }
}
